export default [
	{
		"level" : 5,
		"title" : "디지털 군주",
		"content" : "디지털 세계를 지배하는 권력자로, 어떤 디지털 미션도 문제없이 해결할 수 있는 단계입니다.\n디지털 왕국을 만들어보세요!"
	},
	{
		"level" : 4,
		"title" : "디지털 우주 마법사",
		"content" : "디지털 세계에서 마법사로서 활약하고 있어요.\n다양한 디지털 마법을 펼쳐보세요!"
	},
	{
		"level" : 3,
		"title" : "디지털 요리사",
		"content" : "디지털 세계에서 여러 요리를 조리하듯이 디지털 미션을 맛보는 중이에요.\n디지털 요리 비법을 공유하며 더 많은 것을 만들어보세요!"
	},
	{
		"level" : 2,
		"title" : "디지털 어린이",
		"content" : "디지털 세계에서 서서히 나아가며 다양한 디지털 경험을 쌓아가는 중이에요.\n조금씩 능숙해지고 있어요!"
	},
	{
		"level" : 1,
		"title" : "미확인 디지털 생명체",
		"content" : "디지털 세계에 처음 발을 디딘 초보자의 단계입니다.\n조금 더 디지털에 익숙해지면 좋겠죠?"
	}
]